<template>
<div>
    <v-row align="start" justify="space-around">
        <v-col cols="12">
            <h2>О сборах</h2>
            <p>
                Традиционные сборы от танцевального спортивного клуба «Московия»
                это комплекс мероприятий равномерно распределенных в течение
                танцевального сезона. Каждое мероприятие имеет свои основную
                тему, высококлассный тренерский состав, во главе с педагогами
                мирового уровня, а также безупречную организацию. 
            </p>
            <p>
                Традиционные ХХ летние сборы проходят в Республиканском санатории «Лесная сказка» (Чувашская республика, Моргаушский район, д. Шомиково), расположенном в живописном месте, недалеко от берега р. Волги, в хвойном лесу).
Санаторий располагается в 4-х этажном кирпичном корпусе. Размещение в 2-х, 3-х местных комнатах с санузлами и ванными комнатами. Круглосуточное горячее и холодное водоснабжение из артезианской скважины.
Имеется отдельный 2-х этажный медицинский блок, большой спортивный зал, столовая на 400 мест, клуб, сауна. 
В санатории организовано 5-ти разовое питание. 

            </p>
        </v-col>
    </v-row>
    <v-row align="start" justify="space-around">
        <v-col cols="12">
            <h2>Программа сборов</h2>
            <p>
                1. Групповые занятия:
                <pre style='font-family: Roboto'>
                
- латиноамериканская программа / 9 занятий по 60 минут
- европейская программа / 9 занятий по 60 минут
- ОФП, Йога, Тайбо / 9 занятий по 60 минут
- современный танец / 9 занятий по 60 минут
- практика под руководством тренера / 8 практик по 60-90 минут
- самостоятельная практика (без ограничения)
- ежедневная утренняя зарядка.
                </pre>
            </p>
            <p>
            2. Индивидуальные занятия (по предварительной записи).
            </p>
            <p>
            
3. Заключительный КОМАНДНЫЙ турнир 6 августа.
            </p>
            <p>
4. Традиционный товарищеский футбольный матч: тренеры vs танцоров 6 августа.
            </p>
        </v-col>
    </v-row>
    </div>
</template>
