<template>
    <v-col cols="12" md="4" min-height="500px" align-self="start">
        <v-card elevation="0">
            <v-img
                src="./images/grouplesson.jpeg"
                class="white--text align-end"
                gradient="to bottom, rgba(0,0,0,.1), rgba(0,0,0,.5)"
                width="100%"
            >
                <v-card-title>Как будут проходить?</v-card-title>
            </v-img>
            <v-card-title class="text-break">Максимально плодотворно!</v-card-title>
            <v-card-text>
                Расписание, предложенное организаторами для предстоящего
                мероприятия трудно назвать легким, но легко трудоемким. Танцоры,
                на время проведения сборов смогут с головой окунуться в
                атмосферу тренировок ТОП клуба России. В данной системе
                тренировок было воспитано большое количество ребят, чьи имена
                вписаны в историю танцевального спорта России и мира.
                <br />
                <br />
                <ul>
                    <li>9:00 ОФП/Хореография</li>
                    <li>10:00 Индивидуальные уроки</li>
                    <li>
                        11:35 Группа по Европейской программе (45мин.)
                    </li>
                    <li>12:30 Индивидуальные уроки</li>
                    <li>
                        15:35 Группа по Латиноамериканской программе (45мин.)
                    </li>
                    <li>16:30 Индивидуальные уроки</li>
                    <li>19:45 Общая практика СТ/ЛА (поочередно)</li>
                </ul>
            </v-card-text>
        </v-card>
    </v-col>
</template>
